Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1701.html.tmx
Source language: sme
Languages: nob

source: PRD : PRM : Ilus Romsa lea válljejuvvon OG 2018 evttohassan
nob: PRM : Glad for valget av Tromsø som kandidat for OL 2018

source: Sámedikki presideanta Aili Keskitalo lea hui ilus go valáštallanstivra lea válljen doarjut Romssa ohcama beassat riikka ohccigávpogin 2018 Olympia dálvegilvvohallamiidda .
nob: Sametingspresident Aili Keskitalo er svært glad for at idrettsstyret har valgt å støtte søknaden til Tromsø som nasjonal søkerby for Olympiske vinterleker i 2018 .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 02.04.2007
nob: Sist endret 02.04.2007

source: Maiddái sámi resursajoavku lea váikkuhan dasa , ja sii ánssášit giittu áŋgiruššama ovddas dán áigodagas .
nob: Også den samiske ressursgruppen har bidratt i så måte , og det er grunn til å takke dem for deres innsats i denne perioden .

source: Dat maid duhtadahttá go dat eará ohccigávpogat dorjot válljejuvvon evttohasa .
nob: Det er også betryggende at de andre søkerbyene støtter den valgte kandidaten .

source: Keskitalo vuordá dál ahte ohccisearvi Tromsø 2018 AS vuođđuda viidáset proseassa maiddá sámi servodahkii .
nob: Keskitalo forventer nå at søkerselskapet Tromsø 2018 AS forankrer den videre prosessen også i det samiske samfunnet .

source: - Sámit ja Árktisa eará eamiálbmogat dárbbašti dan riikkaidgaskasaš fuomášumii maid OG Romssas vejolaččat mielddisbuktá .
nob: - Samene og andre urfolk i arktis har behov for den internasjonale oppmerksomheten som OL i Tromsø eventuelt vil medføre .

source: Ja áinnas go jurddaša daid dálkkádathástalusaid birra maid mii Árktisas fertet dustet ja mat čuhcet garrasepmosit eamiálbmogiidda .
nob: Ikke minst med tanke på de klimautfordringene vi står overfor i arktis og som vil ramme urfolkene sterkt .

source: Danne áigu Sámediggi váikkuhit dasa ahte eamiálbmotberoštumit fuolahuvvojit viidáset proseassas 2010 rádjai , dadjá Sámedikki presideanta Aili Keskitalo .
nob: Sametinget vil derfor bidra til at urfolksinteressene blir ivaretatt i den videre prosessen mot 2018 , sier sametingspresident Aili Keskitalo .

source: Formálalaš OG-ohcan dárbbaša stáhtadáhkádusa , ja danne galgá ráđđehus árvvoštallat sihke ohcama ja árvalusa .
nob: En formell OL-søknad trenger statsgaranti , og både søknad og konseptet skal derfor vurderes av regjeringen .

source: Dasto galgá ohcan hábmejuvvot ja sáddejuvvot riikkaidgaskasaš olympialávdegoddái , IOC:ii , ovdal 2010 .
nob: Deretter skal søknaden utformes og oversendes den internasjonale olymiske komite , IOC , innen 2010 .

source: Jus Norga ja Romsa galget lágidit 2018 OGa , de šaddá dat vuosttaš gearddi go olympiagilvvut lágiduvvojit davábealde poláragierddu , ja Árktisa eamiálbmogiid ruovtturiikkas .
nob: Dersom Norge og Tromsø skulle bli vert for OL i 2018 , vil det være første gang de olympiske lekere skal arrangeres nord for polarsirkelen , og i de arktiske urfolks hjemland .

source: - Dan perspektiivvas lea lunddolaš bovdet Árktisa eará eamiálbmogiid searvat kulturprográmmii , ja juohkit lávddi singuin .
nob: - I dette perspektivet er det naturlig å invitere de andre urfolkene i arktis innefor kulturprogrammet , og dele scenen med dem.

source: Sámiid bealis galgá ohcan konkretiserejuvvot , ja sihke návccaid ja gelbbolašvuođa ferte sihkkarastit .
nob: Fra samisk hold skal søknaden konkretiseres , og både kapasitet og kompetanse må sikres .

source: Ohcansearvvi organiserema berre maiddái nannet sámi oassálastimiin , sihke stivrras ja hálddahusas , dadjá Keskitalo .
nob: Søkerselskapets organisering bør også styrkes med samisk deltakelse , både i styret og i administrasjonen , sier Keskitalo .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
